/* format string for device-based 'New' menu items */
"New from “%@”…" = "New from “%@”…";

/* error text used when opening a document fails */
"The document or device “%@” cannot be opened." = "The document or device “%@” cannot be opened.";

/* action labels for import view */
"Preparing DVD Import…" = "Preparing DVD for Import…";
"Error during DVD Import" = "The DVD could not be read.";

